{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Jon Doe"
			},
			"Translation":
			{
				"Text": "Jon Doe"
			},
			"Key": "4404D4F349B766B422C59DA885F544C5"
		},
		{
			"Source":
			{
				"Text": "MainMenuLabel"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "2EBE54804B8969843A5898A1692A87E5"
		},
		{
			"Source":
			{
				"Text": "MenuAchievementsButton"
			},
			"Translation":
			{
				"Text": "Achievements"
			},
			"Key": "4580E7064E5C44FD3CC2F99D293461F9"
		},
		{
			"Source":
			{
				"Text": "MenuBackButton"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "6804722945750F6ACDA972A943C61E82"
		},
		{
			"Source":
			{
				"Text": "MenuCreditsButton"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "36D680824AA26EBD3B10FDAF1FD14BEE"
		},
		{
			"Source":
			{
				"Text": "MenuHelpButton"
			},
			"Translation":
			{
				"Text": "Help"
			},
			"Key": "9575C97C4F63F79903F5F89940AE9D12"
		},
		{
			"Source":
			{
				"Text": "MenuLanguageButton"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "B72AE56D4FC84A9FECFB5092D48EBE75"
		},
		{
			"Source":
			{
				"Text": "MenuLanguageLabel"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "5CFEB00E4ACB89199BC507ACA2A30864"
		},
		{
			"Source":
			{
				"Text": "MenuOptionsButton"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "A0C6D789483356DB7CB717BCA8FB41DF"
		},
		{
			"Source":
			{
				"Text": "MenuPlayButton"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "5D6C61A24985DE6F9659B4B88B9D5E8E"
		},
		{
			"Source":
			{
				"Text": "MenuQuitButton"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "CD8AB7054C6C8AAE5876FF9EE69886B0"
		},
		{
			"Source":
			{
				"Text": "MenuSoundButton"
			},
			"Translation":
			{
				"Text": "Sound"
			},
			"Key": "7A6E2B5E46548300568DECAD33B59D30"
		},
		{
			"Source":
			{
				"Text": "OptionsMenuLabel"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "527221EB40F481D8B3CBF69616355A77"
		}
	]
}